L.reasons = {
	[1] = 'Чужое',
	[2] = 'Сервер',
	[3] = 'Не в сети',
	[4] = 'Запрещено',
	[5] = 'Запрещено',
	[6] = 'Друг',
	[7] = 'Общий',
	[8] = 'Игрок',
}

L.ownability_friend = ' (друг)'

--
-- ATM
--

L.atm_deposit_ok = 'Внесение средств прошло успешно!'
L.atm_deposit_fail = 'У Вас недостаточно средств'
L.atm_withdraw_ok = 'Снятие средств прошло успешно!'
L.atm_withdraw_fail = 'Недостаточно средств на счете'
L.atm_deposit = 'Внести'
L.atm_withdraw = 'Снять'
L.atm_home = 'Обратно'
L.atm_balance = 'Баланс'
L.atm_home1 = 'Добро пожаловать в ОктоБанк!'
L.atm_home2 = 'У нас нет процентов или налогов'
L.atm_home_taxes = 'Аренда недвижимости: %s'
L.atm_home3 = 'Сделайте Ваш выбор'
L.atm_transaction_success = 'УСПЕХ ТРАНЗАКЦИИ'
L.atm_transaction_failed = 'ОШИБКА ТРАНЗАКЦИИ'
L.octobank = 'OCTOBANK'

L.test_success = [[Ура! Ты это сделал!

Твой результат:
%s

Больше такого не повторится, обещаем ;)]]
L.test_success2 = 'Добро пожаловать в Доброград!'
L.test_success3 = 'Да-да-да, давайте уже играть'
L.test_intro1 = '<color=179,63,0,255>Перед началом прохождения теста обязательно изучи **правила** и **ролевой гайд**. Не забудь про то, что правила включают в себя **раздел подробных правил игры за профессии**. В окошке прохождения теста в самом низу будут вкладки, которые позволят быстро открыть необходимые материалы.</color>'
L.test_intro2 = [[Внимательно читай каждый вопрос и ответы к нему. Обрати внимание, что в вопросах может быть несколько верных вариантов ответа!

Ты получаешь очки по формуле: "правильные ответы" разделить на "всего ответов", если ты наберешь в сумме %s или больше, тест будет выполнен.

Успехов!]]
